<?php 
$home = 'หน้าหลัก';
$aboutComp = 'เกี่ยวกับบริษัท';
$service = 'บริการ';
$ourWork = 'รายการสินค้า';
$contact = 'ช่องทางติดต่อ';
$QA = 'Q&A คำถามที่พบบ่อย';
$acana_head = 'ACANA ออนไลน์';
$cookie = 'เว็บไซต์นี้ใช้คุกกี้เพื่อให้คุณได้รับประสบการณ์ที่ดีที่สุดในการใช้งานเว็บไซต์ของเรา';
$accept = 'ยอมรับ';
$recruitment ='การรับสมัครงาน';
$samt_des = 'SAMT คือผู้ผลิตแม่พิมพ์ชั้นนำในอุตสาหกรรม';
$samt = 'SHIPPO ASAHI MOULDS (THAILAND)';
$acana_des = 'มีสินค้าค้างสต็อกอยู่ไหม ARCANA เป็นเว็บไซต์ซื้อ-ขายสินค้าค้างสต็อกและสินค้าอื่นๆ อีกมากมาย สามารถขายชิ้นส่วนอะไหล่ที่ไม่ต้องการได้ และผู้ซื้อสามารถซื้อสินค้าได้ - ในราคาที่ถูก อีกทั้งยังมีสินค้าหมวดอื่นๆ ที่ท่านสามารถนำมาฝากขายกับเราได้ หากสนใจฝากขาย-ซื้อสินค้ากับเรา';
$company_des ='สร้างสภาพแวดล้อมที่ดีในการทำงานเพื่อให้พนักงานทำงานอย่างมีความสุข';
$samt_benefit = 'โบนัส/สวัสดิการ SAMT';
$samt_benefit_des = 'เพื่อให้พนักงานทำงานอย่างมีความสุข';
$intern = 'นักศึกษาฝึกงาน / สหกิจศึกษา';
$here = 'ที่นี่';
$can_contact = 'สามารถติดต่อได้';
$st_h1 = 'เทคโนโลยีผลิตแม่พิมพ์ความแม่นยำสูง';
$st_h2 = 'กำลังการผลิตแม่พิมพ์ขนาดใหญ่';
$st_h3 = 'พัฒนาผลิตภัณฑ์ตามยุคตามสมัย';
$st_des1 = 'ผู้ผลิตชิ้นส่วนรถยนต์รายใหญ่มีความต้องการคุณภาพการผลิตที่แม่นยำเป็นอย่างมาก และเพื่อให้เป็นไปตามข้อกำหนดด้านความแม่นยำ เราจึงผลิตด้วยทักษะและเทคโนโลยีการผลิตแม่พิมพ์ที่ดีที่สุด ที่ได้ทำมาอย่างต่อเนื่องและยาวนาน';
$st_des2 = 'เรามีกำลังการผลิตที่หลากหลายตั้งแต่ระดับ 135 ตันถึง 2500 ตัน เรามีเครื่องจักรและอุปกรณ์ขนาดใหญ่ ที่สามารถประมวลผลแม่พิมพ์ขนาดใหญ่ได้ถึง 2500 ตัน ด้วยความเร็วสูงและความแม่นยำสูงและมีกระบวนการผลิตที่ดีที่สุด';
$st_des3 = 'เรายินดีนำเสนอในส่วนของการผลิตแม่พิมพ์แบบใหม่ด้วยเทคโนโลยีการผลิตแม่พิมพ์ที่เชื่อถือได้ ให้เป็นรูปทรงตามแบบที่ลูกค้าต้องการ เพื่อท้าทายความสามารถของเราต่อไป';
$high_quality = 'คุณภาพสูง';
$low_price = 'ราคาประหยัด';
$ontime = 'ส่งมอบตรงเวลา';
$numberOne = 'สู่การเป็นผู้ผลิตแม่พิมพ์ฉีดอลูมิเนียม อันดับ 1 ในแถบเอเชียตะวันออกเฉียงใต้ ด้วยคุณภาพ ราคาประหยัด และส่งมอบตรงเวลา';
$work_des = 'บริษัทของเราผลิตแม่พิมพ์หล่ออลูมิเนียมสำหรับชิ้นส่วนรถยนต์และรถจักรยานยนต์ เป็นการผลิตแม่พิมพ์ฉีดอลูมิเนียมที่สามารถดำเนินการผลิตแบบครบวงจรตั้งแต่การออกแบบไปจนถึงการประกอบแม่พิมพ์ และการทดสอบแม่พิมพ์ (QC) เรามีกำลังการผลิตที่หลากหลายตั้งแต่ระดับ 135 ตัน ถึง 2500 ตัน นอกจากนี้เรายังสามารถผลิตจุดที่ลึกพิเศษและช่องแคบพิเศษ ตามรูปแบบที่ต้องการ เพื่อหล่ออลูมิเนียมออกมาเป็นผลิตภัณฑ์ที่แตกต่าง โดยใช้เครื่องจักรพิเศษและขั้นตอนที่เราออกแบบอย่างละเอียด เพื่อตอบสนองต่อความต้องการที่หลากหลายของลูกค้า เราจึงเป็นที่ยอมรับในฐานะผู้ผลิตแม่พิมพ์ฉีดอลูมิเนียมชั้นนำ';
$smc_service = 'SAMT ให้บริการแบบครบวงจร ตั้งแต่การออกแบบไปจนถึงการผลิต';
$index_h1 = 'เราจะช่วยให้ธุรกิจของคุณราบรื่นขึ้นและมีประสิทธิภาพมากยิ่งขึ้น';
$index_s1 = 'ทุกสิ่งที่คุณต้องการในที่เดียวที่ SAMT';
$index_des = 'เรา SAMT เป็นผู้ผลิตที่สำคัญ สำหรับการผลิตสินค้าอุตสาหกรรมแม่พิมพ์ฉีดอลูมิเนียม เราออกแบบและผลิต "แม่พิมพ์ฉีดอลูมิเนียม" ที่เป็นส่วนประกอบ ระบบส่งกำลัง และระบบขับเคลื่อน ที่ขาดไม่ได้ สำหรับชิ้นส่วนรถยนต์ ตามความต้องการการผลิตชิ้นส่วนอลูมิเนียมจำนวนมาก เราผลิตแม่พิมพ์หล่ออลูมิเนียม ที่มีประสิทธิภาพและคุณภาพสูงและมีความแม่นยำเป็นอย่างมาก และเราส่งมอบให้กับผู้ผลิตทั่วโลก';
$acana_h1 = 'ARCANAคือ？';
$acana_h2 = 'ประเภทสินค้าใน ARCANA';
$acana_h3 = 'ที่มาของชื่อ ARCANA';
$acana_h4 = 'สำหรับ ผู้สนใจร่วมลงขายกับเรา';
$acana_h5 = 'สำหรับ ผู้กำลังมองหาสินค้า';
$acana_h6 = 'ขอบเขตของสินค้าที่สามารถลงขายกับเราได้';
$acana_des1 = 'ARCANA คือ พื้นที่สื่อกลางในการซื้อขายสินค้า
เราสามารถช่วยให้ท่านหาสินค้าเพื่อลดค่าใช้จ่าย
หรือ ช่วยท่านในการเพิ่มรายได้จากการขายสินค้า dead stock ของท่าน
<br> มาเพิ่มมูลค่าให้สินค้าค้างสต็อกกันเถอะ';
$acana_des2 = '・สินค้าใหม่ หรือ สินค้าพึ่งเปิดตัวได้ไม่นาน<br>・สินค้าเดดสต็อก หรือสินค้าค้างสต็อกที่ไม่เคยผ่านการใช้งาน แต่ถูกเก็บไว้เป็นเวลานาน';
$acana_des3 = 'ชื่อArcanaนั้นมาจากคำภาษาญี่ปุ่นที่ว่า "Arukana?"
ซึ่งมีความหมายในภาษาไทยว่า "มีหรือเปล่านะ?"
โดยเรามุ่งหวังว่าให้ลูกค้าทุกท่านพบเจอสินค้าที่ต้องการในเว็บไซต์ของเรา　และพึ่งพอใจในบริการของบริษัทอย่างสูงสุดจึงได้สร้างเว็บไซต์นี้ขึ้นมา';
$acana_des4 = 'หาก ท่านสนใจอยากฝากขายกับเราทางเราพร้อมให้บริการส่งต่อสินค้าของท่านสู่มือลูกค้า';
$acana_des5 = 'หาก ท่านกำลังมองหาสินค้าคุณภาพดี ราคาโดนใจ
ท่านสามารถเข้ามาลองเลือกสรรสินค้ากับ ARCANA ก่อนได้
เราพร้อมให้บริการทุกท่าน <br> หากไม่พบสินค้าดังกล่าวท่านสามารถส่งคำขอหรือติดต่อเราเพิ่มเติมได้ เราพร้อมให้บริการเพื่อส่งมอบสิ่งที่ดีสู่มือของลูกค้าทุกท่าน';
$acana_des6 = '✔️สินค้าในอุตสาหกรรมการผลิต/เครื่องจักรที่สามารถขนส่งได้
<br>
✔️สินค้าที่ไม่เคยผ่านการใช้งานและอยากส่งต่อ
<br>
✔️สินค้าคุณภาพที่ยังไม่เป็นที่รู้จัก';

$p_h1 = 'เราออกแบบ และ ผลิตแม่พิมพ์ฉีดอลูมิเนียม';
$p_h2 = 'แม่พิมพ์ฉีดอลูมิเนียมคืออะไร?';
$p_h3 = 'ผลิตภัณฑ์ ของเรา';
$p_h4 = 'WE PRODUCE MOULD SIZES FROM 135T TO 2500T.';
$p_h5 = 'เทคโนโลยีการหล่ออลูมิเนียม';
$p_h6 = 'รายการ อุปกรณ์เครื่องจักร';

$p_s1 = 'เราจะทำให้ดีที่สุดเพื่อลูกค้าของเรา';
$p_s2 = 'แม่พิมพ์ฉีดอลูมิเนียม';
$p_s3 = 'เราขอนำเสนอการผลิตแม่พิมพ์ที่ดีที่สุดให้แก่ลูกค้าทุกท่าน';

$p_des2 = 'คือ เทคโนโลยีการหล่ออลูมิเนียมที่รองรับอุตสาหกรรมยานยนต์ Die casting เป็นวิธีการหลอมอลูมิเนียมแล้วอัดเข้าในตัวแม่พิมพ์ด้วยความดันสูง เพื่อให้เกิดเป็นชิ้นส่วนอลูมิเนียม โดยเป็นการหล่อขึ้นรูปนั้น “มีความแม่นยำของมิติสูง” “มีความแข็งแรงสูง” “มีความเบาที่เป็นเอกลักษณ์ของอลูมิเนียม” “สามารถรีไซเคิลได้” มีจุดแข็งหลายแบบ การหล่อด้วยจุดแข็งเหล่านี้ เพื่อใช้ในชิ้นส่วนหลักของรถยนต์รวมทั้งเครื่องยนต์อีกด้วย';
$p_des4 = 'SAMT ได้ทำงานร่วมกับผู้ผลิตชิ้นส่วนยานยนต์ชั้นนำระดับโลก เราผลิตแม่พิมพ์สำหรับ Die casting machine ขนาดตั้งแต่ 135 ตัน ถึง 2500 ตัน';
$p_des5 = 'เราเป็นโรงงานผลิตแม่พิมพ์ฉีดอลูมิเนียมที่สามารถดำเนินการผลิตแบบครบวงจร ตั้งแต่การออกแบบจนถึงการประกอบแม่พิมพ์ และตรวจสอบผลิตภัณฑ์ (QC) นับตั้งแต่ก่อตั้งในปี 1993 SAMT ได้ผลิตสินค้าให้กับผู้ผลิตชิ้นส่วนรถยนต์ เพื่อตอบสนองความต้องการที่หลากหลายของลูกค้า รวมทั้งเทคโนโลยีการผลิตแม่พิมพ์ได้ที่รับการปลูกฝังมาตั้งแต่เริ่มก่อตั้ง เราจึงขอนำเสนอการผลิตแม่พิมพ์ที่ดีที่สุดให้แก่ลูกค้าทุกท่าน';

?>