<?php 
$home = 'หน้าหลัก';
$aboutComp = 'เกี่ยวกับบริษัท';
$service = 'บริการ';
$ourWork = 'รายการสินค้า';
$contact = 'ช่องทางติดต่อ';
$QA = 'Q&A คำถามที่พบบ่อย';
$acana_head = 'ACANA ออนไลน์';
$cookie = 'เว็บไซต์นี้ใช้คุกกี้เพื่อให้คุณได้รับประสบการณ์ที่ดีที่สุดในการใช้งานเว็บไซต์ของเรา';
$accept = 'ยอมรับ';
$recruitment ='การรับสมัครงาน';
$samt_des = 'SAMT คือผู้ผลิตแม่พิมพ์ชั้นนำในอุตสาหกรรม';
$samt = 'SHIPPO ASAHI MOULDS (THAILAND)';
$acana_des = 'มีสินค้าค้างสต็อกอยู่ไหม ARCANA เป็นเว็บไซต์ซื้อ-ขายสินค้าค้างสต็อกและสินค้าอื่นๆ อีกมากมาย สามารถขายชิ้นส่วนอะไหล่ที่ไม่ต้องการได้ และผู้ซื้อสามารถซื้อสินค้าได้ - ในราคาที่ถูก อีกทั้งยังมีสินค้าหมวดอื่นๆ ที่ท่านสามารถนำมาฝากขายกับเราได้ หากสนใจฝากขาย-ซื้อสินค้ากับเรา';
$company_des ='สร้างสภาพแวดล้อมที่ดีในการทำงานเพื่อให้พนักงานทำงานอย่างมีความสุข';
$samt_benefit = 'โบนัส/สวัสดิการ SAMT';
$samt_benefit_des = 'เพื่อให้พนักงานทำงานอย่างมีความสุข';
$intern = 'นักศึกษาฝึกงาน / สหกิจศึกษา';
$here = 'ที่นี่';
$can_contact = 'สามารถติดต่อได้';

?>